adelphes.google-search-ext
aeschli.vscode-css-formatter
ajhyndman.jslint
alefragnani.project-manager
bung87.rails
bung87.vscode-gemfile
castwide.solargraph
christian-kohler.path-intellisense
CoenraadS.bracket-pair-colorizer
CraigMaslowski.erb
cxfksword.goto-documentation
donjayamanne.githistory
eamodio.gitlens
EditorConfig.EditorConfig
felixfbecker.php-debug
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
Hridoy.rails-snippets
huizhou.githd
kaiwood.endwise
karunamurti.rspec-snippets
mechatroner.rainbow-csv
miguel-savignano.ruby-symbols
misogi.ruby-rubocop
mosapride.zenkaku
mrmlnc.vscode-apache
MS-CEINTL.vscode-language-pack-ja
ms-python.anaconda-extension-pack
ms-python.python
ms-vscode.sublime-keybindings
msjsdiag.debugger-for-chrome
noku.rails-run-spec-vscode
octref.vetur
olback.es6-css-minify
rebornix.ruby
redhat.vscode-yaml
sbrink.elm
shardulm94.trailing-spaces
shd101wyy.markdown-preview-enhanced
sianglim.slim
sporto.rails-go-to-spec
sysoev.language-stylus
thekalinga.bootstrap4-vscode
vortizhe.simple-ruby-erb
vscode-icons-team.vscode-icons
vscodevim.vim
Zignd.html-css-class-completion
